/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Adicionar às Chaves";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Cancelar";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Ligar";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Palavra Passe:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Utilizador:";

